Repository: loveencounterflow/brightness-and-gamma-applet
Catalog: brightness-and-gamma-applet@cardsurf/po/*.po
Languages: pt_br

source: The following packages were not found:
pt_br: Os seguintes pacotes não foram encontrados:

source: Please install the above packages to use the applet
pt_br: Por favor, instale os pacotes acima para usar o applet

source: Screen
pt_br: Tela

source: Outputs
pt_br: Saídas

source: Brightness
pt_br: Brilho

source: Red
pt_br: Vermelho

source: Green
pt_br: Verde

source: Blue
pt_br: Azul

source: Sets brightness and gamma levels of a screen
pt_br: Define os níveis de brilho e gama de uma tela

source: Brightness and gamma applet
pt_br: Aplet de controle de brilho e gama

source: Gui
pt_br: Aparência

source: Values
pt_br: Níveis

source: Maximum gamma
pt_br: Máximo de gama

source: A maximum value of gamma. Value from 51% to 200%.
pt_br: O valor máximo de gama varia de 51% a 200%.

source: Minimum gamma
pt_br: Mínimo de gama

source: A minimum value of gamma. Value from 10% to 50%.
pt_br: O valor mínimo de gama varia de 10% a 50%.

source: Minimum brightness
pt_br: Mínimo de brilho

source: A minimum value of brightness. Value from 10% to 50%.
pt_br: O valor mínimo de brilho varia de 10% a 50%.

source: Maximum brightness
pt_br: Máximo de brilho

source: A maximum value of brightness. Value from 51% to 200%.
pt_br: O valor máximomo de brilho varia de 51% a 200%.

source: Icon
pt_br: Ícone

source: An icon displayed in a panel
pt_br: Um ícone para ser exibido no painel

source: Save every
pt_br: Salvar tudo

source: How often to save last used values
pt_br: Com que frequência salvar os últimos valores usados

source: seconds
pt_br: Segundos

source: Adjust brightness scroll
pt_br: Ajustar o brilho com o mouse

source: Allows to adjust a brightness value on a mouse scroll
pt_br: Permite ajustar o brilho com a roda do mouse

source: Scroll step
pt_br: Gire a roda do mouse

source: A percentage of a brightness value to adjust on a mouse scroll
pt_br: Ajustar a porcentagem do brilho com a roda do mouse

source: Show
pt_br: Mostrar

source: Values shown in user interface
pt_br: Valores mostrados na interface do usuário

source: All
pt_br: Todos

source: Gamma
pt_br: Gama

source: Apply at startup
pt_br: Usar na inicialização

source: Apply values at applet startup
pt_br: Usar valores na inicialização do applet

source: Apply every
pt_br: Usar todos

source: How often to apply values. 0 means that values are not applied periodically.
pt_br: Com que frequência usar valores. 0 significa que os valores não são usados periodicamente.

source: Apply asynchronously
pt_br: Usar fora de sincronia

source: Apply values in a background process
pt_br: Usar valores em segundo plano
